<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Biblioteca Jean Jaures</title>
    <link rel="stylesheet" href="./styles/style.css">
</head>
    <body>
        <div id="header">
            <img src="./imagenes/encabezado_jean_jaures.png" width="760" height="150">
        </div>
        <div id="year">
            <h1>100 Años</h1>
        </div>
        <div id="content">
            <div id="left">
                <div id="menu">
                    <ul>
                        <li>
                            Historia
                        </li>
                        <li>
                            Servicios
                        </li>
                        <li>
                            Galeria
                        </li>
                        <li>
                            Contacto
                        </li>
                        <li>
                            Socios
                        </li>
                    </ul>
                </div>
                <div id="biografia">
                    <img src="imagenes/foto_jean_jaures.png" width="140" height="187">
                    <p>
                        El socialista Jean Jaurés 
                        nació en Castres, Francia. Estudia en la Ecole Normale 
                        Superiore de Paris, trabaja como profesor de Filosofía 
                        en Albi y da algunas clases en la Universidad de Toulouse (1883-85).
                        <br>
                        En 1884 es elegido diputado bajo la etiqueta de republicano y, 
                        en 1889, diputado por Carmaux, como miembro del Partido Obrero 
                        Francés, manteniéndose reelegido como parlamentario 
                        hasta 1889. Fue reelegido posteriormente en las elecciones de 
                        1902, 1906, 1910 y 1914. En 1904 funda el periódico L’Humanité. 
                        Es asesinado por disparos de revolver en plena calle de Monmartre 
                        en julio de 1914.
                    </p>
                </div>

            </div>
            <div id="rigth">
                <h6>Historia</h6>
                <div>
                    <p align="justify"><font size="2"><strong><font color="#336633" size="4">1918</font></strong><br>
                    El 29 de Marzo los ciudadanos Luis Bolgiani, Eduardo Villieri, 
                    Pablo Tortea, Heraldo Valverde, Jacinto Urbino, Pedro Denigris, 
                    Ernesto Boragni, Pedro Baiona, Horacio Ferrari, Baquicio Sias, 
                    Rene Rossi, Luis Pignataro y Miguel A. Perez realizaban la 
                    asamblea fundadora de la Biblioteca Obrera Socialista.<br>
                    En Agosto se re&uacute;ne la asamblea que deber&aacute; determinar 
                    el nombre que llevara la instituci&oacute;n. La disputa mundial 
                    entre socialista y anarquistas se ve reflejada en esa oportunidad. 
                    Los socialistas luego de un &aacute;spero debate lograron 
                    que la misma llevara el nombre Jean Jaur&eacute;s.</font></p>
                    <p align="justify"><font size="2"><strong><font color="#336633" size="4">1919</font></strong><br>
                    El 25 de Julio se produce la muerte de Luis Bolgiani, presidente 
                    de la biblioteca y uno de los principales y mas entusiastas 
                    fundadores.</font></p>
                    <p><font size="2"><strong><font color="#336633" size="4">1920</font></strong><br>
                    En noviembre se modifican sus estatutos y se transforma en 
                    Biblioteca P&uacute;blica.</font></p>
                    <p align="justify"><font size="2"><strong><font color="#336633" size="4">1923</font></strong><br>
                    La Biblioteca se traslada del local situado en la esquina 
                    de Lavalle y Alsina al local de la Sociedad Italiana, ubicado 
                    en Italia entre San Mart&iacute;n y Lavalle. Comenzaba a gestarse 
                    la idea del edificio propio.<br>
                    Una colecta popular, rifas, festivales y una pr&eacute;stamo 
                    particular sumados al empuje de estos hombres que de acuerdo 
                    a lo manifestado por Francisco Pasini &#8220;moment&aacute;neamente 
                    hab&iacute;an perdido el juicio&#8221; se lleva adelante la 
                    construcci&oacute;n del anhelado edificio propio.</font></p>
                    <p><font size="2"><strong><font color="#336633" size="4">1927</font></strong><br>
                    Se inaugura el edificio propio en su ubicaci&oacute;n actual.</font></p>
                    <p align="justify"><font size="2"><strong><font color="#336633" size="4">1935</font></strong><br>
                    En el local de la Jean Jaur&eacute;s se realiza la asamblea 
                    de reorganizaci&oacute;n del Sindicato de Obreros Panaderos.</font></p>
                    <p align="justify"><font size="2"><font color="#336633" size="4"><strong>1936</strong></font><br>
                    Tiene lugar en la Biblioteca la asamblea fundadora del Centro 
                    de Empleados de Comercio.<br>
                    En este mismo a&ntilde;o, con motivo de cumplirse el 25 aniversario 
                    de la muerte de Florentino Ameghino organiza actos en su memoria. 
                    Asimismo impulsa la creaci&oacute;n de una comisi&oacute;n 
                    que solicite la expropiaci&oacute;n de la casa de la calle 
                    Las Heras en donde el sabio vivi&oacute; muchos a&ntilde;os.</font></p>
                    <p align="justify"><font size="2"><strong><font color="#336633" size="4">1944</font></strong><br>
                    En enero de este a&ntilde;o, siendo presidente de ipso el 
                    General Pablo Ram&iacute;rez, la polic&iacute;a clausura la 
                    Biblioteca. Con colaboraci&oacute;n del personal municipal 
                    procede a retirar el material bibliogr&aacute;fico para depositarlo 
                    en el Palacio Municipal en p&eacute;simas condiciones de seguridad 
                    y conservaci&oacute;n. Esta clausura hizo que reci&eacute;n 
                    en abril de 1946 se pudiera reabrir la biblioteca.</font></p>
                    <p align="justify"><font size="2"><strong><font color="#336633" size="4">1948</font></strong><br>
                    Mediante una campa&ntilde;a propiciada a trav&eacute;s del 
                    peri&oacute;dico VERDAD se logra recaudar los fondos suficientes 
                    para cancelar la totalidad de las deudas originadas por la 
                    construcci&oacute;n del edificio.</font></p>
                    <p align="justify"><font size="2"><strong><font color="#336633" size="4">1966</font></strong><br>
                    En julio el gobierno de fuerza dirigido por el general Ongan&iacute;a 
                    dispone la clausura de Jean Jaur&eacute;s. La misma se prolongar&aacute; 
                    hasta el 16 de septiembre de 1968.</font></p>
                    <p align="justify"><font size="2"><strong><font color="#336633" size="4">1997</font></strong><br>
                    Se realiza la primera ampliaci&oacute;n del edificio destinada 
                    a la mejor ubicaci&oacute;n del material bibliogr&aacute;fico.</font></p>
                    </font> <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#336633" size="4">2001</font></strong><br>
                    </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Con 
                    mucho esfuerzo se realiza la segunda ampliaci&oacute;n de 
                    las instalaciones construyendo un nuevo sal&oacute;n de lectura 
                    que lleva por nombre Francisco J. Pasini.</font></p>
                    <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                    esta ajustada s&iacute;ntesis hemos querido destacar algunos 
                    hechos de significativa importancia. Muy probablemente hallan 
                    quedado en el tintero injustamente muchos otros relacionados 
                    con las instituciones, como por ejemplo el Club Lujanero de 
                    Ajedrez, el Cineclub Luj&aacute;n, el Centro Filat&eacute;lico, 
                    los grupos de teatro independiente y entidades de profesionales 
                    que contaron con el espacio para el desarrollo de sus actividades.</font></p>
                    <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                    trav&eacute;s de estos 90 a&ntilde;os exposiciones de pintura 
                    y fotogr&aacute;fica, conciertos corales, cursos, presentaci&oacute;n 
                    de libros fueron realizadas como aporte a la difusi&oacute;n 
                    de la cultura popular.</font></p>
                    <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                    lo cotidiano, mas de 500 socios y muchos concurrentes disponen 
                    de mas de 20.000 vol&uacute;menes, hemeroteca, videoteca, 
                    servicio de Internet y fotocopiadora para ampliar su desarrollo 
                    cultural.</font></p>
                    <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta 
                    obra es el producto del esfuerzo mancomunado y desinteresado 
                    de mujeres y hombres dispuestos a continuar con los sue&ntilde;os 
                    y anhelos de aquellos modestos obreros que en 1918 a partir 
                    de claros ideales entendieron que el futuro de la naci&oacute;n 
                    estaba dado a partir de la elevaci&oacute;n intelectual de 
                    su pueblo.</font></p>
                    <p><br>
                    </p></td>
                </div> 
            </div>
        </div>
        <div id="footer">
            <p align="center">
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif">
                    <a href="index.htm" target="_self">
                        <strong>Historia</strong>
                    </a>
                    <strong> 
                        / 
                        <a href="servicios.htm" target="_self">Servicios</a> 
                        / 
                        <a href="galeria.htm" target="_self">Galeria</a> 
                        / 
                        <a href="contacto.htm" target="_self">Contacto</a>
                        / 
                        <a href="socios.htm" target="_self">Socios</a>
                    </strong>
                </font>
            </p>
            <p align="center">
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
                    Biblioteca Popular Obrera Jean Jaur&eacute;s &copy; 2008 - Todos los Derechos Reservados
                </font>
            </p>
        </div>
    </body>
</html>